Repository: SmallSharpToolsOpenSource/PermissionGateway
Catalog: PermissionGateway/*.lproj/Localizable.strings
Languages: de

source: Permission Undefined
de: Undefined

source: Permission Gateway Denied
de: Gateway Denied

source: Permission Granted
de: Granted

source: Permission Denied
de: Denied

source: Photo Permission Title
de: Photo

source: Photo Permission Body
de: Would you like to allow this app access to your photos?

source: Camera Permission Title
de: Camera

source: Camera Permission Body
de: Would you like to allow this app access to your camera?

source: Microphone Permission Title
de: Microphone

source: Microphone Permission Body
de: Would you like to allow this app access to your microphone?

source: Notification Permission Title
de: Notification

source: Notification Permission Body
de: Would you like to allow this app to send notifications?

source: Contacts Permission Title
de: Contacts

source: Contacts Permission Body
de: Would you like to allow this app access to your contacts?

source: Location Permission Title
de: Location

source: Location Permission Body
de: Would you like to allow this app access to your location?
